export const cards = [
  {
    name: 'Иннокентия Иванова',
    role: '1 Кто это',
    description: 'Чем занимается и за что отвечает в команде',
  },
  {
    name: 'Иннокентия Иванова',
    role: '2 кто это',
    description: 'Чем занимается и за что отвечает в команде',
  },
  {
    name: 'Иннокентия Иванова',
    role: '3 кто это',
    description: 'Чем занимается и за что отвечает в команде',
  },
  {
    name: 'Иннокентия Иванова',
    role: '4 кто это',
    description: 'Чем занимается и за что отвечает в команде',
  },
  {
    name: 'Иннокентия Иванова',
    role: '5 кто это',
    description: 'Чем занимается и за что отвечает в команде',
  },
];
