export const leadSectionMockData = {
  info: 'Текст о компетенции, можно тот же, что и на главной странице раскрывается, 100-150 знаков, что‑то типа подзаголовка',
  description:
    'Уже нормальный текст, объясняющий, что это за зверь такой и с чем его едят. Если его, конечно, можно сформулировать и написать так, чтобы было понятно. \n2–3, может быть 4 абзаца по 150-200 знаков, чтобы это можно было легко и быстро воспринять и понять, о чем речь. Пытаться казаться более знающими, чем есть на самом деле, за счёт использования умных слов точно не стоит. \nМожно добавить ещё блоки-пунктики с какими‑нибудь цифрами «улучшатели показателей» и вот это вот всё, как на главной странице на экране мастерской.',
  url: 'https://www.google.com/search?q=%D1%84%D0%B8%D1%87%D0%BB%D0%B0%D0%B1',
  cardsData: [
    {
      titleBig: '78',
      titleSmall: '%',
      text: 'Рост чего‑нибудь при&nbsp;использовании этой штуки',
    },
    {
      titleBig: '7',
      titleSmall: 'месяцев',
      text: 'Требуется для полноценного внедрения бла-бла-бла',
    },
    {
      titleBig: '5',
      titleSmall: 'лет',
      text: 'Пунктов может быть и больше, если текста много',
    },
    {
      titleBig: '15',
      titleSmall: 'специалистов',
      text: 'Участвовали в разработке и тестировании',
    },
  ],
};
