export const products = [
  {
    title: 'Название и в 2 строчки',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: 'long-name',
  },
  {
    title: 'Docshablon',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: 'dockshablon',
  },
  {
    title: 'DocshablonDocs',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: 'docshablondocs',
  },
  {
    title: 'Docshablon Docsh',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: 'docshablon-Docsh',
  },

  {
    title: '11111111111111',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: '11111111111111',
  },
  {
    title: 'WWWWWWWWW',
    info: 'Разработка сервиса c необходимыми формами и шаблонами документов',
    labels: 'Документооборот Документооборот Документооборот',
    url: 'WWWWWWWWW',
  },
];
