export const workStages = [
  {
    title: 'ИССЛЕДОВАЛИ',
    text1: `Описание этого этапа, можно не очень кратко, но важно, чтобы это было понятно и читаемо.
            Может, какие‑то графики/циферки ещё, люди это любят, даже если не понимают.`,
    text2: `Вот 2 столбика примерно по 5 строчек — и для пояснения достаточно, и чтобы никто не растёкся мыслею по древу…`,
  },
  {
    title: 'ПРОЕКТИРОВАЛИ',
    text1: `Описание этого этапа, можно не очень кратко, но важно, чтобы это было понятно и читаемо.
            Может, какие‑то графики/циферки ещё, люди это любят, даже если не понимают.`,
    text2: `Вот 2 столбика примерно по 5 строчек — и для пояснения достаточно, и чтобы никто не растёкся мыслею по древу…`,
  },
  {
    title: 'ТЕСТИРОВАЛИ',
    text1: `Описание этого этапа, можно не очень кратко, но важно, чтобы это было понятно и читаемо.
            Может, какие‑то графики/циферки ещё, люди это любят, даже если не понимают.`,
    text2: `Вот 2 столбика примерно по 5 строчек — и для пояснения достаточно, и чтобы никто не растёкся мыслею по древу…`,
  },
  {
    title: 'ДОРАБАТЫВАЛИ',
    text1: `Описание этого этапа, можно не очень кратко, но важно, чтобы это было понятно и читаемо.
            Может, какие‑то графики/циферки ещё, люди это любят, даже если не понимают.`,
    text2: `Вот 2 столбика примерно по 5 строчек — и для пояснения достаточно, и чтобы никто не растёкся мыслею по древу…`,
  },
  {
    title: 'ЗАПУСКАЛИ',
    text1: `Описание этого этапа, можно не очень кратко, но важно, чтобы это было понятно и читаемо.
            Может, какие‑то графики/циферки ещё, люди это любят, даже если не понимают.`,
    text2: `Вот 2 столбика примерно по 5 строчек — и для пояснения достаточно, и чтобы никто не растёкся мыслею по древу…`,
  },
];
