export const cards = [
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'КОМПЕТЕНЦИЯ',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'ВЕБ-РАЗРАБОТКА',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'MACHINE LEARNING',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'КХД',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'КОМПЕТЕНЦИЯ',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'MACHINE LEARNING',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
  {
    info: 'Какой‑то текст его прям совсем не\u00A0много, 2-3 строчки, объясняющий кратенько.',
    title: 'КХД',
    description:
      'Аздесь текста чуть-чуть побольше, 3-5 строчек, чтобы внятнее донести мысль. А чтобы ещё внятнее — добро пожаловать тыкать мышкой и переходить на спецстраницу',
    url: '/',
  },
];
